Repository: Sergiop79/WPBilbao
Catalog: lib/languages/*.po
Languages: eu

source: Ver datos de contacto
eu: Kontaktu datuak ikusi

source: Hazte miembro
eu: Bazkide egin

source: Para poder ver los datos de contacto de los miembros tienes que ser miembro.
eu: Bazkideen kontaktu datuak ikusi ahal izateko bazkide izan behar zara.

source: Ser miembro es <strong>totalmente gratuito</strong> y podrás contar con tu propio perfil.
eu: Bazkide izatea <strong>erabat doan</strong> da eta zure profila eduki ahal dezakezu.

source: Iremos añadiendo nuevas características para los miembros.
eu: Ezaugarri berriak gehituko ditugu bazkideentzat.

source: ¡Crea tu perfil ahora en menos de 5 minutos!
eu: Sortu zure profila orain 5 minutu baino gutxiagotan!

source: Cerrar
eu: Itxi

source: Entrar
eu: Sartu

source: Hacerse miembro
eu: Bazkide egin

source: Enviar correo electrónico
eu: Mezu elektronikoa bidali

source: Llamar por teléfono
eu: Telefonoz deitu

source: Visitar página web
eu: Web horrialdea bizitatu

source: Visitar Twitter
eu: Twitter bizitatu

source: Visitar Linkedin
eu: Linkedin bizitatu

source: Visitar Facebook
eu: Facebook bizitatu

source: Visitar Google
eu: Google bizitatu

source: Aún no hay contenido de este miembro
eu: Bazkide onen informazioa ez dako eskuragarri oraindik

source: Otros Miembros
eu: Beste bazkide batzuk

source: Pefil de %s
eu: %s-ren Profila

source: Ver todos los miembros
eu: Bazkide guztiak ikusi

source: Comunidad WordPress Bilbao
eu: WordPress Bilbao Komunitatea

source: Escrito por
eu: Idazlea

source: Ver el perfil de
eu: Profila ikusi

source: Ver perfil
eu: Profila ikusi

source: Traducido por
eu: Itzultzailea

source: Escrito y Traducido por
eu: Idazle eta Itzultzailea

source: TOTAL
eu: GUZTIRA

source: Gastos
eu: Gastuak

source: Fecha
eu: Data

source: Descripción
eu: Deskripzioa

source: Cantidad
eu: Kantitatea

source: Ingresos
eu: Sarrerak

source: Presentación
eu: Aurkezpena

source: Vídeo
eu: Bideoa

source: Menciones en Twitter
eu: Aipamenak Twitteren

source: Para completar el resumen de esta presentación os dejamos algunas menciones recogidas de nuestro timeline de Twitter.
eu: Aurkezpen honen laburbena osatzeko Twitterreko Aipamen batzuk konpartitzen dizkizuegu.

source: Enlace Meetup
eu: Meetup esteka

source: Si quieres saber qué han comentado los asistentes a este encuentro y dejar tu propia valoración no dejes de pasarte por <a href="%s" title="Enlace Meetup" target="_blank">la página del evento en Meetup</a>.
eu: Topaketa honetara etorritako bazkideen ikuspegia jakin nahi baduzu, <a href="%s" title="Meetup Esteka" target="_blank">Meetuparen web orrialdetik</a> pasatu zaitez.
